{"class_name": "Tokenizer", "config": {"num_words": 30000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 35137, "word_counts": "{\"he\": 3393, \"are\": 7972, \"very\": 2175, \"kind\": 971, \"you\": 7375, \"helpful\": 1011, \"nobody\": 2181, \"likes\": 2179, \"how\": 4657, \"cannot\": 1019, \"do\": 1019, \"anything\": 1019, \"right\": 1080, \"so\": 2152, \"useless\": 836, \"i\": 4836, \"think\": 2024, \"that\": 3498, \"girl\": 3341, \"explained\": 644, \"clearly\": 644, \"this\": 5623, \"guy\": 3253, \"did\": 822, \"a\": 3696, \"great\": 1310, \"job\": 823, \"made\": 671, \"it\": 1337, \"better\": 671, \"she\": 3324, \"ruins\": 1013, \"everything\": 2023, \"honestly\": 4051, \"everyone\": 2081, \"agrees\": 1927, \"they\": 3345, \"smart\": 969, \"hate\": 1976, \"is\": 5364, \"doing\": 1347, \"well\": 1075, \"total\": 985, \"failure\": 1171, \"the\": 2140, \"worst\": 1002, \"absolutely\": 1954, \"annoying\": 641, \"seem\": 2047, \"really\": 2205, \"today\": 2545, \"brilliant\": 998, \"makes\": 1008, \"bad\": 1080, \"stupid\": 803, \"amazing\": 1022, \"improved\": 681, \"lot\": 681, \"dumb\": 669, \"should\": 1218, \"just\": 1219, \"quit\": 1041, \"pathetic\": 841, \"worthless\": 814, \"talented\": 1009, \"handled\": 666, \"nicely\": 666, \"look\": 1, \"sad\": 62, \"your\": 1302, \"work\": 880, \"terrible\": 1, \"at\": 2, \"wants\": 185, \"here\": 186, \"always\": 1, \"mess\": 1, \"things\": 1, \"up\": 2, \"hates\": 154, \"person\": 2, \"performance\": 1, \"such\": 149, \"loser\": 184, \"ideas\": 1, \"stop\": 71, \"talking\": 1, \"cares\": 1, \"make\": 1, \"worse\": 1, \"was\": 2, \"decision\": 1, \"why\": 1, \"disappointing\": 1, \"horrible\": 1, \"hope\": 398, \"fine\": 70, \"good\": 1813, \"nice\": 477, \"day\": 423, \"thank\": 398, \"for\": 813, \"helping\": 1, \"me\": 1, \"appreciate\": 396, \"effort\": 396, \"let's\": 177, \"together\": 434, \"idea\": 486, \"like\": 174, \"project\": 477, \"keep\": 1, \"looks\": 399, \"am\": 1, \"proud\": 1, \"of\": 1, \"have\": 422, \"wonderful\": 1, \"thanks\": 478, \"support\": 252, \"we\": 433, \"can\": 433, \"solve\": 433, \"interesting\": 169, \"on\": 823, \"task\": 229, \"die\": 178, \"complete\": 242, \"absolute\": 171, \"trash\": 172, \"people\": 173, \"would\": 173, \"be\": 173, \"happier\": 173, \"if\": 173, \"disappeared\": 173, \"help\": 458, \"fool\": 178, \"go\": 162, \"kill\": 163, \"yourself\": 162, \"life\": 159, \"an\": 148, \"idiot\": 310, \"disgusting\": 161, \"plan\": 247, \"luck\": 154, \"with\": 154, \"exam\": 154, \"no\": 242, \"one\": 184, \"hi\": 68, \"hello\": 60, \"hey\": 58, \"ok\": 67, \"okay\": 76, \"thankyou\": 68, \"welcome\": 74, \"awesome\": 63, \"cool\": 68, \"yes\": 55, \"maybe\": 55, \"sure\": 76, \"alright\": 60, \"done\": 72, \"morning\": 307, \"afternoon\": 77, \"evening\": 350, \"night\": 323, \"tomorrow\": 315, \"yesterday\": 67, \"friend\": 81, \"buddy\": 61, \"team\": 70, \"study\": 57, \"class\": 67, \"college\": 71, \"school\": 66, \"teacher\": 58, \"student\": 71, \"update\": 323, \"message\": 62, \"chat\": 74, \"talk\": 50, \"discuss\": 329, \"meeting\": 312, \"coffee\": 70, \"water\": 63, \"food\": 84, \"lunch\": 66, \"dinner\": 81, \"breakfast\": 82, \"happy\": 58, \"goodbye\": 60, \"bye\": 56, \"see\": 259, \"later\": 316, \"soon\": 72, \"please\": 326, \"sorry\": 72, \"excuse\": 56, \"understood\": 1, \"noted\": 56, \"correct\": 63, \"left\": 56, \"forward\": 57, \"back\": 68, \"start\": 319, \"continue\": 51, \"finish\": 66, \"success\": 55, \"result\": 61, \"progress\": 64, \"bastard\": 1, \"fuck\": 1, \"fucker\": 1, \"moron\": 1, \"retard\": 1, \"send\": 260, \"will\": 264, \"check\": 264, \"lets\": 502, \"information\": 222, \"let\": 245, \"us\": 245}", "word_docs": "{\"are\": 7972, \"he\": 3393, \"kind\": 971, \"very\": 2175, \"helpful\": 1011, \"you\": 7375, \"anything\": 1019, \"cannot\": 1019, \"likes\": 2179, \"do\": 1019, \"how\": 4657, \"right\": 1080, \"nobody\": 2181, \"so\": 2152, \"useless\": 836, \"think\": 2024, \"clearly\": 644, \"that\": 3498, \"i\": 4836, \"explained\": 644, \"girl\": 3341, \"a\": 3696, \"this\": 5623, \"guy\": 3253, \"great\": 1310, \"did\": 822, \"job\": 823, \"it\": 1337, \"better\": 671, \"made\": 671, \"she\": 3324, \"ruins\": 1013, \"everything\": 2023, \"honestly\": 4051, \"agrees\": 1927, \"everyone\": 2081, \"they\": 3345, \"smart\": 969, \"hate\": 1976, \"is\": 5364, \"well\": 1075, \"doing\": 1347, \"total\": 985, \"failure\": 1171, \"the\": 2140, \"worst\": 1002, \"absolutely\": 1954, \"annoying\": 641, \"really\": 2205, \"seem\": 2047, \"today\": 2545, \"brilliant\": 998, \"bad\": 1080, \"makes\": 1008, \"stupid\": 803, \"amazing\": 1022, \"improved\": 681, \"lot\": 681, \"dumb\": 669, \"should\": 1218, \"just\": 1219, \"quit\": 1041, \"pathetic\": 841, \"worthless\": 814, \"talented\": 1009, \"handled\": 666, \"nicely\": 666, \"look\": 1, \"sad\": 62, \"work\": 880, \"your\": 1302, \"terrible\": 1, \"at\": 2, \"wants\": 185, \"here\": 186, \"always\": 1, \"things\": 1, \"mess\": 1, \"up\": 2, \"hates\": 154, \"person\": 2, \"performance\": 1, \"loser\": 184, \"such\": 149, \"ideas\": 1, \"cares\": 1, \"talking\": 1, \"stop\": 71, \"make\": 1, \"worse\": 1, \"decision\": 1, \"was\": 2, \"why\": 1, \"disappointing\": 1, \"horrible\": 1, \"hope\": 398, \"fine\": 70, \"good\": 1813, \"nice\": 477, \"day\": 423, \"helping\": 1, \"me\": 1, \"thank\": 398, \"for\": 813, \"appreciate\": 396, \"effort\": 396, \"together\": 434, \"let's\": 177, \"idea\": 486, \"like\": 174, \"project\": 477, \"keep\": 1, \"looks\": 399, \"of\": 1, \"am\": 1, \"proud\": 1, \"wonderful\": 1, \"have\": 422, \"thanks\": 478, \"support\": 252, \"we\": 433, \"can\": 433, \"solve\": 433, \"interesting\": 169, \"on\": 823, \"task\": 229, \"die\": 178, \"complete\": 242, \"absolute\": 171, \"trash\": 172, \"be\": 173, \"if\": 173, \"disappeared\": 173, \"people\": 173, \"happier\": 173, \"would\": 173, \"help\": 458, \"fool\": 178, \"go\": 162, \"yourself\": 162, \"kill\": 163, \"life\": 159, \"an\": 148, \"idiot\": 310, \"disgusting\": 161, \"plan\": 247, \"luck\": 154, \"with\": 154, \"exam\": 154, \"one\": 184, \"no\": 242, \"hi\": 68, \"hello\": 60, \"hey\": 58, \"ok\": 67, \"okay\": 76, \"thankyou\": 68, \"welcome\": 74, \"awesome\": 63, \"cool\": 68, \"yes\": 55, \"maybe\": 55, \"sure\": 76, \"alright\": 60, \"done\": 72, \"morning\": 307, \"afternoon\": 77, \"evening\": 350, \"night\": 323, \"tomorrow\": 315, \"yesterday\": 67, \"friend\": 81, \"buddy\": 61, \"team\": 70, \"study\": 57, \"class\": 67, \"college\": 71, \"school\": 66, \"teacher\": 58, \"student\": 71, \"update\": 323, \"message\": 62, \"chat\": 74, \"talk\": 50, \"discuss\": 329, \"meeting\": 312, \"coffee\": 70, \"water\": 63, \"food\": 84, \"lunch\": 66, \"dinner\": 81, \"breakfast\": 82, \"happy\": 58, \"goodbye\": 60, \"bye\": 56, \"see\": 259, \"later\": 316, \"soon\": 72, \"please\": 326, \"sorry\": 72, \"excuse\": 56, \"understood\": 1, \"noted\": 56, \"correct\": 63, \"left\": 56, \"forward\": 57, \"back\": 68, \"start\": 319, \"continue\": 51, \"finish\": 66, \"success\": 55, \"result\": 61, \"progress\": 64, \"bastard\": 1, \"fuck\": 1, \"fucker\": 1, \"moron\": 1, \"retard\": 1, \"send\": 260, \"check\": 264, \"will\": 264, \"lets\": 502, \"information\": 222, \"us\": 245, \"let\": 245}", "index_docs": "{\"2\": 7972, \"11\": 3393, \"53\": 971, \"20\": 2175, \"47\": 1011, \"3\": 7375, \"45\": 1019, \"43\": 1019, \"19\": 2179, \"44\": 1019, \"7\": 4657, \"38\": 1080, \"18\": 2181, \"21\": 2152, \"57\": 836, \"25\": 2024, \"72\": 644, \"10\": 3498, \"6\": 4836, \"71\": 644, \"13\": 3341, \"9\": 3696, \"4\": 5623, \"15\": 3253, \"33\": 1310, \"60\": 822, \"58\": 823, \"32\": 1337, \"67\": 671, \"66\": 671, \"14\": 3324, \"46\": 1013, \"26\": 2023, \"8\": 4051, \"29\": 1927, \"23\": 2081, \"12\": 3345, \"54\": 969, \"27\": 1976, \"5\": 5364, \"40\": 1075, \"31\": 1347, \"52\": 985, \"37\": 1171, \"22\": 2140, \"50\": 1002, \"28\": 1954, \"73\": 641, \"17\": 2205, \"24\": 2047, \"16\": 2545, \"51\": 998, \"39\": 1080, \"49\": 1008, \"63\": 803, \"42\": 1022, \"64\": 681, \"65\": 681, \"68\": 669, \"36\": 1218, \"35\": 1219, \"41\": 1041, \"56\": 841, \"61\": 814, \"48\": 1009, \"69\": 666, \"70\": 666, \"199\": 1, \"174\": 62, \"55\": 880, \"34\": 1302, \"200\": 1, \"195\": 2, \"115\": 185, \"114\": 186, \"201\": 1, \"203\": 1, \"202\": 1, \"196\": 2, \"136\": 154, \"197\": 2, \"204\": 1, \"116\": 184, \"140\": 149, \"205\": 1, \"207\": 1, \"206\": 1, \"154\": 71, \"208\": 1, \"209\": 1, \"210\": 1, \"198\": 2, \"211\": 1, \"212\": 1, \"213\": 1, \"87\": 398, \"157\": 70, \"30\": 1813, \"77\": 477, \"84\": 423, \"214\": 1, \"215\": 1, \"88\": 398, \"62\": 813, \"89\": 396, \"90\": 396, \"80\": 434, \"120\": 177, \"75\": 486, \"121\": 174, \"78\": 477, \"216\": 1, \"86\": 399, \"219\": 1, \"217\": 1, \"218\": 1, \"220\": 1, \"85\": 422, \"76\": 478, \"106\": 252, \"81\": 433, \"82\": 433, \"83\": 433, \"130\": 169, \"59\": 823, \"112\": 229, \"118\": 178, \"110\": 242, \"129\": 171, \"128\": 172, \"124\": 173, \"126\": 173, \"127\": 173, \"122\": 173, \"125\": 173, \"123\": 173, \"79\": 458, \"119\": 178, \"132\": 162, \"133\": 162, \"131\": 163, \"135\": 159, \"141\": 148, \"100\": 310, \"134\": 161, \"107\": 247, \"137\": 154, \"138\": 154, \"139\": 154, \"117\": 184, \"111\": 242, \"160\": 68, \"178\": 60, \"181\": 58, \"164\": 67, \"147\": 76, \"161\": 68, \"149\": 74, \"171\": 63, \"162\": 68, \"190\": 55, \"191\": 55, \"148\": 76, \"179\": 60, \"151\": 72, \"101\": 307, \"146\": 77, \"91\": 350, \"94\": 323, \"98\": 315, \"165\": 67, \"144\": 81, \"176\": 61, \"158\": 70, \"184\": 57, \"166\": 67, \"155\": 71, \"167\": 66, \"182\": 58, \"156\": 71, \"95\": 323, \"175\": 62, \"150\": 74, \"194\": 50, \"92\": 329, \"99\": 312, \"159\": 70, \"172\": 63, \"142\": 84, \"168\": 66, \"145\": 81, \"143\": 82, \"183\": 58, \"180\": 60, \"186\": 56, \"105\": 259, \"97\": 316, \"152\": 72, \"93\": 326, \"153\": 72, \"187\": 56, \"221\": 1, \"188\": 56, \"173\": 63, \"189\": 56, \"185\": 57, \"163\": 68, \"96\": 319, \"193\": 51, \"169\": 66, \"192\": 55, \"177\": 61, \"170\": 64, \"222\": 1, \"223\": 1, \"224\": 1, \"225\": 1, \"226\": 1, \"104\": 260, \"103\": 264, \"102\": 264, \"74\": 502, \"113\": 222, \"109\": 245, \"108\": 245}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"are\", \"3\": \"you\", \"4\": \"this\", \"5\": \"is\", \"6\": \"i\", \"7\": \"how\", \"8\": \"honestly\", \"9\": \"a\", \"10\": \"that\", \"11\": \"he\", \"12\": \"they\", \"13\": \"girl\", \"14\": \"she\", \"15\": \"guy\", \"16\": \"today\", \"17\": \"really\", \"18\": \"nobody\", \"19\": \"likes\", \"20\": \"very\", \"21\": \"so\", \"22\": \"the\", \"23\": \"everyone\", \"24\": \"seem\", \"25\": \"think\", \"26\": \"everything\", \"27\": \"hate\", \"28\": \"absolutely\", \"29\": \"agrees\", \"30\": \"good\", \"31\": \"doing\", \"32\": \"it\", \"33\": \"great\", \"34\": \"your\", \"35\": \"just\", \"36\": \"should\", \"37\": \"failure\", \"38\": \"right\", \"39\": \"bad\", \"40\": \"well\", \"41\": \"quit\", \"42\": \"amazing\", \"43\": \"cannot\", \"44\": \"do\", \"45\": \"anything\", \"46\": \"ruins\", \"47\": \"helpful\", \"48\": \"talented\", \"49\": \"makes\", \"50\": \"worst\", \"51\": \"brilliant\", \"52\": \"total\", \"53\": \"kind\", \"54\": \"smart\", \"55\": \"work\", \"56\": \"pathetic\", \"57\": \"useless\", \"58\": \"job\", \"59\": \"on\", \"60\": \"did\", \"61\": \"worthless\", \"62\": \"for\", \"63\": \"stupid\", \"64\": \"improved\", \"65\": \"lot\", \"66\": \"made\", \"67\": \"better\", \"68\": \"dumb\", \"69\": \"handled\", \"70\": \"nicely\", \"71\": \"explained\", \"72\": \"clearly\", \"73\": \"annoying\", \"74\": \"lets\", \"75\": \"idea\", \"76\": \"thanks\", \"77\": \"nice\", \"78\": \"project\", \"79\": \"help\", \"80\": \"together\", \"81\": \"we\", \"82\": \"can\", \"83\": \"solve\", \"84\": \"day\", \"85\": \"have\", \"86\": \"looks\", \"87\": \"hope\", \"88\": \"thank\", \"89\": \"appreciate\", \"90\": \"effort\", \"91\": \"evening\", \"92\": \"discuss\", \"93\": \"please\", \"94\": \"night\", \"95\": \"update\", \"96\": \"start\", \"97\": \"later\", \"98\": \"tomorrow\", \"99\": \"meeting\", \"100\": \"idiot\", \"101\": \"morning\", \"102\": \"will\", \"103\": \"check\", \"104\": \"send\", \"105\": \"see\", \"106\": \"support\", \"107\": \"plan\", \"108\": \"let\", \"109\": \"us\", \"110\": \"complete\", \"111\": \"no\", \"112\": \"task\", \"113\": \"information\", \"114\": \"here\", \"115\": \"wants\", \"116\": \"loser\", \"117\": \"one\", \"118\": \"die\", \"119\": \"fool\", \"120\": \"let's\", \"121\": \"like\", \"122\": \"people\", \"123\": \"would\", \"124\": \"be\", \"125\": \"happier\", \"126\": \"if\", \"127\": \"disappeared\", \"128\": \"trash\", \"129\": \"absolute\", \"130\": \"interesting\", \"131\": \"kill\", \"132\": \"go\", \"133\": \"yourself\", \"134\": \"disgusting\", \"135\": \"life\", \"136\": \"hates\", \"137\": \"luck\", \"138\": \"with\", \"139\": \"exam\", \"140\": \"such\", \"141\": \"an\", \"142\": \"food\", \"143\": \"breakfast\", \"144\": \"friend\", \"145\": \"dinner\", \"146\": \"afternoon\", \"147\": \"okay\", \"148\": \"sure\", \"149\": \"welcome\", \"150\": \"chat\", \"151\": \"done\", \"152\": \"soon\", \"153\": \"sorry\", \"154\": \"stop\", \"155\": \"college\", \"156\": \"student\", \"157\": \"fine\", \"158\": \"team\", \"159\": \"coffee\", \"160\": \"hi\", \"161\": \"thankyou\", \"162\": \"cool\", \"163\": \"back\", \"164\": \"ok\", \"165\": \"yesterday\", \"166\": \"class\", \"167\": \"school\", \"168\": \"lunch\", \"169\": \"finish\", \"170\": \"progress\", \"171\": \"awesome\", \"172\": \"water\", \"173\": \"correct\", \"174\": \"sad\", \"175\": \"message\", \"176\": \"buddy\", \"177\": \"result\", \"178\": \"hello\", \"179\": \"alright\", \"180\": \"goodbye\", \"181\": \"hey\", \"182\": \"teacher\", \"183\": \"happy\", \"184\": \"study\", \"185\": \"forward\", \"186\": \"bye\", \"187\": \"excuse\", \"188\": \"noted\", \"189\": \"left\", \"190\": \"yes\", \"191\": \"maybe\", \"192\": \"success\", \"193\": \"continue\", \"194\": \"talk\", \"195\": \"at\", \"196\": \"up\", \"197\": \"person\", \"198\": \"was\", \"199\": \"look\", \"200\": \"terrible\", \"201\": \"always\", \"202\": \"mess\", \"203\": \"things\", \"204\": \"performance\", \"205\": \"ideas\", \"206\": \"talking\", \"207\": \"cares\", \"208\": \"make\", \"209\": \"worse\", \"210\": \"decision\", \"211\": \"why\", \"212\": \"disappointing\", \"213\": \"horrible\", \"214\": \"helping\", \"215\": \"me\", \"216\": \"keep\", \"217\": \"am\", \"218\": \"proud\", \"219\": \"of\", \"220\": \"wonderful\", \"221\": \"understood\", \"222\": \"bastard\", \"223\": \"fuck\", \"224\": \"fucker\", \"225\": \"moron\", \"226\": \"retard\"}", "word_index": "{\"<OOV>\": 1, \"are\": 2, \"you\": 3, \"this\": 4, \"is\": 5, \"i\": 6, \"how\": 7, \"honestly\": 8, \"a\": 9, \"that\": 10, \"he\": 11, \"they\": 12, \"girl\": 13, \"she\": 14, \"guy\": 15, \"today\": 16, \"really\": 17, \"nobody\": 18, \"likes\": 19, \"very\": 20, \"so\": 21, \"the\": 22, \"everyone\": 23, \"seem\": 24, \"think\": 25, \"everything\": 26, \"hate\": 27, \"absolutely\": 28, \"agrees\": 29, \"good\": 30, \"doing\": 31, \"it\": 32, \"great\": 33, \"your\": 34, \"just\": 35, \"should\": 36, \"failure\": 37, \"right\": 38, \"bad\": 39, \"well\": 40, \"quit\": 41, \"amazing\": 42, \"cannot\": 43, \"do\": 44, \"anything\": 45, \"ruins\": 46, \"helpful\": 47, \"talented\": 48, \"makes\": 49, \"worst\": 50, \"brilliant\": 51, \"total\": 52, \"kind\": 53, \"smart\": 54, \"work\": 55, \"pathetic\": 56, \"useless\": 57, \"job\": 58, \"on\": 59, \"did\": 60, \"worthless\": 61, \"for\": 62, \"stupid\": 63, \"improved\": 64, \"lot\": 65, \"made\": 66, \"better\": 67, \"dumb\": 68, \"handled\": 69, \"nicely\": 70, \"explained\": 71, \"clearly\": 72, \"annoying\": 73, \"lets\": 74, \"idea\": 75, \"thanks\": 76, \"nice\": 77, \"project\": 78, \"help\": 79, \"together\": 80, \"we\": 81, \"can\": 82, \"solve\": 83, \"day\": 84, \"have\": 85, \"looks\": 86, \"hope\": 87, \"thank\": 88, \"appreciate\": 89, \"effort\": 90, \"evening\": 91, \"discuss\": 92, \"please\": 93, \"night\": 94, \"update\": 95, \"start\": 96, \"later\": 97, \"tomorrow\": 98, \"meeting\": 99, \"idiot\": 100, \"morning\": 101, \"will\": 102, \"check\": 103, \"send\": 104, \"see\": 105, \"support\": 106, \"plan\": 107, \"let\": 108, \"us\": 109, \"complete\": 110, \"no\": 111, \"task\": 112, \"information\": 113, \"here\": 114, \"wants\": 115, \"loser\": 116, \"one\": 117, \"die\": 118, \"fool\": 119, \"let's\": 120, \"like\": 121, \"people\": 122, \"would\": 123, \"be\": 124, \"happier\": 125, \"if\": 126, \"disappeared\": 127, \"trash\": 128, \"absolute\": 129, \"interesting\": 130, \"kill\": 131, \"go\": 132, \"yourself\": 133, \"disgusting\": 134, \"life\": 135, \"hates\": 136, \"luck\": 137, \"with\": 138, \"exam\": 139, \"such\": 140, \"an\": 141, \"food\": 142, \"breakfast\": 143, \"friend\": 144, \"dinner\": 145, \"afternoon\": 146, \"okay\": 147, \"sure\": 148, \"welcome\": 149, \"chat\": 150, \"done\": 151, \"soon\": 152, \"sorry\": 153, \"stop\": 154, \"college\": 155, \"student\": 156, \"fine\": 157, \"team\": 158, \"coffee\": 159, \"hi\": 160, \"thankyou\": 161, \"cool\": 162, \"back\": 163, \"ok\": 164, \"yesterday\": 165, \"class\": 166, \"school\": 167, \"lunch\": 168, \"finish\": 169, \"progress\": 170, \"awesome\": 171, \"water\": 172, \"correct\": 173, \"sad\": 174, \"message\": 175, \"buddy\": 176, \"result\": 177, \"hello\": 178, \"alright\": 179, \"goodbye\": 180, \"hey\": 181, \"teacher\": 182, \"happy\": 183, \"study\": 184, \"forward\": 185, \"bye\": 186, \"excuse\": 187, \"noted\": 188, \"left\": 189, \"yes\": 190, \"maybe\": 191, \"success\": 192, \"continue\": 193, \"talk\": 194, \"at\": 195, \"up\": 196, \"person\": 197, \"was\": 198, \"look\": 199, \"terrible\": 200, \"always\": 201, \"mess\": 202, \"things\": 203, \"performance\": 204, \"ideas\": 205, \"talking\": 206, \"cares\": 207, \"make\": 208, \"worse\": 209, \"decision\": 210, \"why\": 211, \"disappointing\": 212, \"horrible\": 213, \"helping\": 214, \"me\": 215, \"keep\": 216, \"am\": 217, \"proud\": 218, \"of\": 219, \"wonderful\": 220, \"understood\": 221, \"bastard\": 222, \"fuck\": 223, \"fucker\": 224, \"moron\": 225, \"retard\": 226}"}}