{"class_name": "Tokenizer", "config": {"num_words": 30000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 119, "word_counts": "{\"you\": 44, \"are\": 7, \"so\": 8, \"ugly\": 1, \"great\": 5, \"job\": 2, \"i\": 6, \"hate\": 1, \"make\": 1, \"everyone\": 5, \"happy\": 2, \"why\": 1, \"even\": 3, \"alive\": 1, \"that\": 8, \"was\": 4, \"kind\": 2, \"of\": 6, \"a\": 16, \"loser\": 2, \"you're\": 23, \"brilliant\": 2, \"good\": 3, \"nobody\": 5, \"likes\": 2, \"thank\": 2, \"for\": 5, \"your\": 11, \"support\": 1, \"dumb\": 2, \"appreciate\": 1, \"efforts\": 2, \"go\": 3, \"kill\": 1, \"yourself\": 2, \"keep\": 4, \"up\": 4, \"the\": 6, \"work\": 3, \"disgrace\": 2, \"really\": 5, \"enjoyed\": 1, \"talk\": 1, \"suck\": 1, \"at\": 1, \"everything\": 3, \"such\": 7, \"nice\": 2, \"person\": 4, \"can't\": 1, \"stand\": 1, \"face\": 1, \"inspire\": 3, \"others\": 1, \"pathetic\": 2, \"doing\": 1, \"you'll\": 2, \"never\": 2, \"succeed\": 2, \"amazing\": 3, \"stupid\": 2, \"idiot\": 4, \"s\": 3, \"thoughtful\": 3, \"should\": 2, \"just\": 2, \"die\": 1, \"helping\": 1, \"me\": 4, \"fat\": 1, \"and\": 1, \"worthless\": 2, \"helpful\": 2, \"re\": 4, \"nothing\": 1, \"like\": 1, \"energy\": 2, \"retarded\": 1, \"freak\": 1, \"bring\": 2, \"joy\": 1, \"garbage\": 1, \"creative\": 2, \"idea\": 2, \"shut\": 2, \"cares\": 2, \"wonderful\": 1, \"disgusting\": 2, \"made\": 3, \"my\": 2, \"day\": 2, \"who\": 2, \"invited\": 2, \"moron\": 1, \"thanks\": 3, \"being\": 2, \"here\": 3, \"with\": 1, \"no\": 2, \"brain\": 1, \"always\": 2, \"cheer\": 1, \"hates\": 1, \"i'm\": 1, \"proud\": 3, \"success\": 1, \"don't\": 3, \"speak\": 1, \"trash\": 2, \"improving\": 1, \"daily\": 2, \"worst\": 2, \"thing\": 2, \"ever\": 2, \"encouraging\": 1, \"total\": 2, \"failure\": 1, \"omg\": 2, \"this\": 6, \"is\": 5, \"lol\": 2, \"absolutely\": 1, \"about\": 2, \"love\": 2, \"wholesome\": 1, \"stop\": 2, \"embarrassing\": 1, \"shining\": 1, \"bright\": 1, \"gift\": 1, \"be\": 1, \"enough\": 1, \"sending\": 1, \"vibes\": 1, \"get\": 1, \"lost\": 1, \"smile\": 2, \"today\": 2, \"annoying\": 2, \"help\": 1, \"ruin\": 1, \"very\": 2, \"disappear\": 1, \"clever\": 1, \"waste\": 1, \"space\": 1, \"what\": 1, \"you've\": 1, \"achieved\": 1, \"one\": 1, \"anyway\": 1, \"hard\": 1, \"deserve\": 1, \"happiness\": 1, \"motivate\": 1, \"around\": 1, \"know\": 1, \"to\": 3, \"say\": 1, \"mouth\": 1, \"already\": 2, \"positivity\": 1, \"joke\": 1, \"mind\": 1, \"cry\": 1, \"somewhere\": 1, \"else\": 1, \"needs\": 1, \"useless\": 1, \"talented\": 1, \"an\": 1, \"look\": 1, \"right\": 1, \"now\": 1, \"see\": 1, \"progress\": 1, \"news\": 1, \"quit\": 1, \"how\": 1, \"handled\": 1, \"situation\": 1, \"kindness\": 1, \"means\": 1, \"lot\": 1, \"clown\": 1, \"behavior\": 1, \"sweet\": 1, \"will\": 1, \"respect\": 1, \"awesome\": 1, \"presentation\": 1, \"belong\": 1, \"team\": 1, \"away\": 1, \"forever\": 1, \"super\": 1, \"sharing\": 1, \"existing\": 1, \"ugh\": 1, \"cringe\": 1, \"reason\": 1, \"we\": 1}", "word_docs": "{\"you\": 43, \"so\": 8, \"ugly\": 1, \"are\": 7, \"job\": 2, \"great\": 5, \"i\": 6, \"hate\": 1, \"everyone\": 5, \"make\": 1, \"happy\": 2, \"alive\": 1, \"even\": 3, \"why\": 1, \"kind\": 2, \"that\": 8, \"of\": 6, \"was\": 4, \"a\": 16, \"loser\": 2, \"you're\": 23, \"brilliant\": 2, \"good\": 3, \"likes\": 2, \"nobody\": 5, \"for\": 5, \"your\": 11, \"support\": 1, \"thank\": 2, \"dumb\": 2, \"appreciate\": 1, \"efforts\": 2, \"yourself\": 2, \"go\": 3, \"kill\": 1, \"keep\": 4, \"the\": 6, \"up\": 4, \"work\": 3, \"disgrace\": 2, \"talk\": 1, \"enjoyed\": 1, \"really\": 5, \"everything\": 3, \"suck\": 1, \"at\": 1, \"such\": 7, \"person\": 4, \"nice\": 2, \"can't\": 1, \"face\": 1, \"stand\": 1, \"others\": 1, \"inspire\": 3, \"pathetic\": 2, \"doing\": 1, \"never\": 2, \"succeed\": 2, \"you'll\": 2, \"amazing\": 3, \"idiot\": 4, \"stupid\": 2, \"s\": 3, \"thoughtful\": 3, \"should\": 2, \"die\": 1, \"just\": 2, \"helping\": 1, \"me\": 4, \"fat\": 1, \"worthless\": 2, \"and\": 1, \"helpful\": 2, \"re\": 4, \"nothing\": 1, \"energy\": 2, \"like\": 1, \"freak\": 1, \"retarded\": 1, \"joy\": 1, \"bring\": 2, \"garbage\": 1, \"creative\": 2, \"idea\": 2, \"cares\": 2, \"shut\": 2, \"wonderful\": 1, \"disgusting\": 2, \"day\": 2, \"my\": 2, \"made\": 3, \"moron\": 1, \"invited\": 2, \"who\": 2, \"here\": 3, \"being\": 2, \"thanks\": 3, \"with\": 1, \"brain\": 1, \"no\": 2, \"always\": 2, \"cheer\": 1, \"hates\": 1, \"i'm\": 1, \"success\": 1, \"proud\": 3, \"speak\": 1, \"trash\": 2, \"don't\": 3, \"daily\": 2, \"improving\": 1, \"ever\": 2, \"thing\": 2, \"worst\": 2, \"encouraging\": 1, \"total\": 2, \"failure\": 1, \"this\": 6, \"omg\": 2, \"is\": 5, \"lol\": 2, \"absolutely\": 1, \"about\": 2, \"love\": 2, \"wholesome\": 1, \"embarrassing\": 1, \"stop\": 2, \"bright\": 1, \"shining\": 1, \"gift\": 1, \"enough\": 1, \"be\": 1, \"sending\": 1, \"vibes\": 1, \"lost\": 1, \"get\": 1, \"today\": 2, \"smile\": 2, \"annoying\": 2, \"help\": 1, \"ruin\": 1, \"very\": 2, \"disappear\": 1, \"clever\": 1, \"space\": 1, \"waste\": 1, \"what\": 1, \"achieved\": 1, \"you've\": 1, \"anyway\": 1, \"one\": 1, \"hard\": 1, \"deserve\": 1, \"happiness\": 1, \"around\": 1, \"motivate\": 1, \"know\": 1, \"to\": 3, \"say\": 1, \"already\": 2, \"mouth\": 1, \"positivity\": 1, \"joke\": 1, \"mind\": 1, \"else\": 1, \"cry\": 1, \"somewhere\": 1, \"needs\": 1, \"useless\": 1, \"talented\": 1, \"an\": 1, \"right\": 1, \"now\": 1, \"look\": 1, \"progress\": 1, \"see\": 1, \"news\": 1, \"quit\": 1, \"how\": 1, \"situation\": 1, \"handled\": 1, \"kindness\": 1, \"lot\": 1, \"means\": 1, \"clown\": 1, \"behavior\": 1, \"sweet\": 1, \"respect\": 1, \"will\": 1, \"presentation\": 1, \"awesome\": 1, \"belong\": 1, \"team\": 1, \"forever\": 1, \"away\": 1, \"super\": 1, \"sharing\": 1, \"existing\": 1, \"ugh\": 1, \"cringe\": 1, \"we\": 1, \"reason\": 1}", "index_docs": "{\"2\": 43, \"6\": 8, \"93\": 1, \"8\": 7, \"42\": 2, \"14\": 5, \"10\": 6, \"94\": 1, \"15\": 5, \"95\": 1, \"43\": 2, \"97\": 1, \"27\": 3, \"96\": 1, \"44\": 2, \"7\": 8, \"11\": 6, \"20\": 4, \"4\": 16, \"45\": 2, \"3\": 23, \"46\": 2, \"28\": 3, \"47\": 2, \"16\": 5, \"17\": 5, \"5\": 11, \"98\": 1, \"48\": 2, \"49\": 2, \"99\": 1, \"50\": 2, \"51\": 2, \"29\": 3, \"100\": 1, \"21\": 4, \"12\": 6, \"22\": 4, \"30\": 3, \"52\": 2, \"102\": 1, \"101\": 1, \"18\": 5, \"31\": 3, \"103\": 1, \"104\": 1, \"9\": 7, \"23\": 4, \"53\": 2, \"105\": 1, \"107\": 1, \"106\": 1, \"108\": 1, \"32\": 3, \"54\": 2, \"109\": 1, \"56\": 2, \"57\": 2, \"55\": 2, \"33\": 3, \"24\": 4, \"58\": 2, \"34\": 3, \"35\": 3, \"59\": 2, \"110\": 1, \"60\": 2, \"111\": 1, \"25\": 4, \"112\": 1, \"61\": 2, \"113\": 1, \"62\": 2, \"26\": 4, \"114\": 1, \"63\": 2, \"115\": 1, \"117\": 1, \"116\": 1, \"118\": 1, \"64\": 2, \"119\": 1, \"65\": 2, \"66\": 2, \"68\": 2, \"67\": 2, \"120\": 1, \"69\": 2, \"71\": 2, \"70\": 2, \"36\": 3, \"121\": 1, \"73\": 2, \"72\": 2, \"38\": 3, \"74\": 2, \"37\": 3, \"122\": 1, \"123\": 1, \"75\": 2, \"76\": 2, \"124\": 1, \"125\": 1, \"126\": 1, \"127\": 1, \"39\": 3, \"128\": 1, \"77\": 2, \"40\": 3, \"78\": 2, \"129\": 1, \"81\": 2, \"80\": 2, \"79\": 2, \"130\": 1, \"82\": 2, \"131\": 1, \"13\": 6, \"83\": 2, \"19\": 5, \"84\": 2, \"132\": 1, \"85\": 2, \"86\": 2, \"133\": 1, \"134\": 1, \"87\": 2, \"136\": 1, \"135\": 1, \"137\": 1, \"139\": 1, \"138\": 1, \"140\": 1, \"141\": 1, \"143\": 1, \"142\": 1, \"89\": 2, \"88\": 2, \"90\": 2, \"144\": 1, \"145\": 1, \"91\": 2, \"146\": 1, \"147\": 1, \"149\": 1, \"148\": 1, \"150\": 1, \"152\": 1, \"151\": 1, \"154\": 1, \"153\": 1, \"155\": 1, \"156\": 1, \"157\": 1, \"159\": 1, \"158\": 1, \"160\": 1, \"41\": 3, \"161\": 1, \"92\": 2, \"162\": 1, \"163\": 1, \"164\": 1, \"165\": 1, \"168\": 1, \"166\": 1, \"167\": 1, \"169\": 1, \"170\": 1, \"171\": 1, \"172\": 1, \"174\": 1, \"175\": 1, \"173\": 1, \"177\": 1, \"176\": 1, \"178\": 1, \"179\": 1, \"180\": 1, \"182\": 1, \"181\": 1, \"183\": 1, \"185\": 1, \"184\": 1, \"186\": 1, \"187\": 1, \"188\": 1, \"190\": 1, \"189\": 1, \"192\": 1, \"191\": 1, \"193\": 1, \"194\": 1, \"196\": 1, \"195\": 1, \"197\": 1, \"198\": 1, \"199\": 1, \"200\": 1, \"201\": 1, \"203\": 1, \"202\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"you\", \"3\": \"you're\", \"4\": \"a\", \"5\": \"your\", \"6\": \"so\", \"7\": \"that\", \"8\": \"are\", \"9\": \"such\", \"10\": \"i\", \"11\": \"of\", \"12\": \"the\", \"13\": \"this\", \"14\": \"great\", \"15\": \"everyone\", \"16\": \"nobody\", \"17\": \"for\", \"18\": \"really\", \"19\": \"is\", \"20\": \"was\", \"21\": \"keep\", \"22\": \"up\", \"23\": \"person\", \"24\": \"idiot\", \"25\": \"me\", \"26\": \"re\", \"27\": \"even\", \"28\": \"good\", \"29\": \"go\", \"30\": \"work\", \"31\": \"everything\", \"32\": \"inspire\", \"33\": \"amazing\", \"34\": \"s\", \"35\": \"thoughtful\", \"36\": \"made\", \"37\": \"thanks\", \"38\": \"here\", \"39\": \"proud\", \"40\": \"don't\", \"41\": \"to\", \"42\": \"job\", \"43\": \"happy\", \"44\": \"kind\", \"45\": \"loser\", \"46\": \"brilliant\", \"47\": \"likes\", \"48\": \"thank\", \"49\": \"dumb\", \"50\": \"efforts\", \"51\": \"yourself\", \"52\": \"disgrace\", \"53\": \"nice\", \"54\": \"pathetic\", \"55\": \"you'll\", \"56\": \"never\", \"57\": \"succeed\", \"58\": \"stupid\", \"59\": \"should\", \"60\": \"just\", \"61\": \"worthless\", \"62\": \"helpful\", \"63\": \"energy\", \"64\": \"bring\", \"65\": \"creative\", \"66\": \"idea\", \"67\": \"shut\", \"68\": \"cares\", \"69\": \"disgusting\", \"70\": \"my\", \"71\": \"day\", \"72\": \"who\", \"73\": \"invited\", \"74\": \"being\", \"75\": \"no\", \"76\": \"always\", \"77\": \"trash\", \"78\": \"daily\", \"79\": \"worst\", \"80\": \"thing\", \"81\": \"ever\", \"82\": \"total\", \"83\": \"omg\", \"84\": \"lol\", \"85\": \"about\", \"86\": \"love\", \"87\": \"stop\", \"88\": \"smile\", \"89\": \"today\", \"90\": \"annoying\", \"91\": \"very\", \"92\": \"already\", \"93\": \"ugly\", \"94\": \"hate\", \"95\": \"make\", \"96\": \"why\", \"97\": \"alive\", \"98\": \"support\", \"99\": \"appreciate\", \"100\": \"kill\", \"101\": \"enjoyed\", \"102\": \"talk\", \"103\": \"suck\", \"104\": \"at\", \"105\": \"can't\", \"106\": \"stand\", \"107\": \"face\", \"108\": \"others\", \"109\": \"doing\", \"110\": \"die\", \"111\": \"helping\", \"112\": \"fat\", \"113\": \"and\", \"114\": \"nothing\", \"115\": \"like\", \"116\": \"retarded\", \"117\": \"freak\", \"118\": \"joy\", \"119\": \"garbage\", \"120\": \"wonderful\", \"121\": \"moron\", \"122\": \"with\", \"123\": \"brain\", \"124\": \"cheer\", \"125\": \"hates\", \"126\": \"i'm\", \"127\": \"success\", \"128\": \"speak\", \"129\": \"improving\", \"130\": \"encouraging\", \"131\": \"failure\", \"132\": \"absolutely\", \"133\": \"wholesome\", \"134\": \"embarrassing\", \"135\": \"shining\", \"136\": \"bright\", \"137\": \"gift\", \"138\": \"be\", \"139\": \"enough\", \"140\": \"sending\", \"141\": \"vibes\", \"142\": \"get\", \"143\": \"lost\", \"144\": \"help\", \"145\": \"ruin\", \"146\": \"disappear\", \"147\": \"clever\", \"148\": \"waste\", \"149\": \"space\", \"150\": \"what\", \"151\": \"you've\", \"152\": \"achieved\", \"153\": \"one\", \"154\": \"anyway\", \"155\": \"hard\", \"156\": \"deserve\", \"157\": \"happiness\", \"158\": \"motivate\", \"159\": \"around\", \"160\": \"know\", \"161\": \"say\", \"162\": \"mouth\", \"163\": \"positivity\", \"164\": \"joke\", \"165\": \"mind\", \"166\": \"cry\", \"167\": \"somewhere\", \"168\": \"else\", \"169\": \"needs\", \"170\": \"useless\", \"171\": \"talented\", \"172\": \"an\", \"173\": \"look\", \"174\": \"right\", \"175\": \"now\", \"176\": \"see\", \"177\": \"progress\", \"178\": \"news\", \"179\": \"quit\", \"180\": \"how\", \"181\": \"handled\", \"182\": \"situation\", \"183\": \"kindness\", \"184\": \"means\", \"185\": \"lot\", \"186\": \"clown\", \"187\": \"behavior\", \"188\": \"sweet\", \"189\": \"will\", \"190\": \"respect\", \"191\": \"awesome\", \"192\": \"presentation\", \"193\": \"belong\", \"194\": \"team\", \"195\": \"away\", \"196\": \"forever\", \"197\": \"super\", \"198\": \"sharing\", \"199\": \"existing\", \"200\": \"ugh\", \"201\": \"cringe\", \"202\": \"reason\", \"203\": \"we\"}", "word_index": "{\"<OOV>\": 1, \"you\": 2, \"you're\": 3, \"a\": 4, \"your\": 5, \"so\": 6, \"that\": 7, \"are\": 8, \"such\": 9, \"i\": 10, \"of\": 11, \"the\": 12, \"this\": 13, \"great\": 14, \"everyone\": 15, \"nobody\": 16, \"for\": 17, \"really\": 18, \"is\": 19, \"was\": 20, \"keep\": 21, \"up\": 22, \"person\": 23, \"idiot\": 24, \"me\": 25, \"re\": 26, \"even\": 27, \"good\": 28, \"go\": 29, \"work\": 30, \"everything\": 31, \"inspire\": 32, \"amazing\": 33, \"s\": 34, \"thoughtful\": 35, \"made\": 36, \"thanks\": 37, \"here\": 38, \"proud\": 39, \"don't\": 40, \"to\": 41, \"job\": 42, \"happy\": 43, \"kind\": 44, \"loser\": 45, \"brilliant\": 46, \"likes\": 47, \"thank\": 48, \"dumb\": 49, \"efforts\": 50, \"yourself\": 51, \"disgrace\": 52, \"nice\": 53, \"pathetic\": 54, \"you'll\": 55, \"never\": 56, \"succeed\": 57, \"stupid\": 58, \"should\": 59, \"just\": 60, \"worthless\": 61, \"helpful\": 62, \"energy\": 63, \"bring\": 64, \"creative\": 65, \"idea\": 66, \"shut\": 67, \"cares\": 68, \"disgusting\": 69, \"my\": 70, \"day\": 71, \"who\": 72, \"invited\": 73, \"being\": 74, \"no\": 75, \"always\": 76, \"trash\": 77, \"daily\": 78, \"worst\": 79, \"thing\": 80, \"ever\": 81, \"total\": 82, \"omg\": 83, \"lol\": 84, \"about\": 85, \"love\": 86, \"stop\": 87, \"smile\": 88, \"today\": 89, \"annoying\": 90, \"very\": 91, \"already\": 92, \"ugly\": 93, \"hate\": 94, \"make\": 95, \"why\": 96, \"alive\": 97, \"support\": 98, \"appreciate\": 99, \"kill\": 100, \"enjoyed\": 101, \"talk\": 102, \"suck\": 103, \"at\": 104, \"can't\": 105, \"stand\": 106, \"face\": 107, \"others\": 108, \"doing\": 109, \"die\": 110, \"helping\": 111, \"fat\": 112, \"and\": 113, \"nothing\": 114, \"like\": 115, \"retarded\": 116, \"freak\": 117, \"joy\": 118, \"garbage\": 119, \"wonderful\": 120, \"moron\": 121, \"with\": 122, \"brain\": 123, \"cheer\": 124, \"hates\": 125, \"i'm\": 126, \"success\": 127, \"speak\": 128, \"improving\": 129, \"encouraging\": 130, \"failure\": 131, \"absolutely\": 132, \"wholesome\": 133, \"embarrassing\": 134, \"shining\": 135, \"bright\": 136, \"gift\": 137, \"be\": 138, \"enough\": 139, \"sending\": 140, \"vibes\": 141, \"get\": 142, \"lost\": 143, \"help\": 144, \"ruin\": 145, \"disappear\": 146, \"clever\": 147, \"waste\": 148, \"space\": 149, \"what\": 150, \"you've\": 151, \"achieved\": 152, \"one\": 153, \"anyway\": 154, \"hard\": 155, \"deserve\": 156, \"happiness\": 157, \"motivate\": 158, \"around\": 159, \"know\": 160, \"say\": 161, \"mouth\": 162, \"positivity\": 163, \"joke\": 164, \"mind\": 165, \"cry\": 166, \"somewhere\": 167, \"else\": 168, \"needs\": 169, \"useless\": 170, \"talented\": 171, \"an\": 172, \"look\": 173, \"right\": 174, \"now\": 175, \"see\": 176, \"progress\": 177, \"news\": 178, \"quit\": 179, \"how\": 180, \"handled\": 181, \"situation\": 182, \"kindness\": 183, \"means\": 184, \"lot\": 185, \"clown\": 186, \"behavior\": 187, \"sweet\": 188, \"will\": 189, \"respect\": 190, \"awesome\": 191, \"presentation\": 192, \"belong\": 193, \"team\": 194, \"away\": 195, \"forever\": 196, \"super\": 197, \"sharing\": 198, \"existing\": 199, \"ugh\": 200, \"cringe\": 201, \"reason\": 202, \"we\": 203}"}}